[
  "file-explorer-note-count",
  "recent-files-obsidian",
  "obsidian-mind-map",
  "obsidian-citation-plugin",
  "calendar",
  "obsidian-pandoc",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "obsidian-annotator",
  "tag-wrangler",
  "flashcards-obsidian",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-git",
  "quick-latex",
  "note-refactor-obsidian"
]